{
  "navbar": {
    "home": "હોમ",
    "yatras": "યાત્રાઓ",
    "gallery": "ગેલેરી",
    "reviews": "રિવ્યૂસ",
    "causes": "સેવા કાર્ય",
    "contact": "સંપર્ક કરો",
    "title": "મમતા ફાઉન્ડેશન સેવા સમિતિ"
  },
  "slides": [
    {
      "title": "ખાટુશ્યામ - સાલાસર - સાવનરિયા શેઠ",
      "description": "રાજસ્થાનના સૌથી આદરણીય મંદિરોની આધ્યાત્મિક યાત્રા શરૂ કરો. ખાટુશ્યામ જી, सालासर બાલાજી અને સાવનરિયા શેઠના આશીર્વાદ મેળવો — ભક્તિ અને શ્રદ્ધાનું એક દૈવી માર્ગ. ઝડપથી અને આધ્યાત્મિક રીતે પૂર્ણ યાત્રા ઈચ્છતા ભક્તો માટે યોગ્ય."
    },
    {
      "title": "શ્રાવણ સ્પેશિયલ ૫ જ્યોતિર્લિંગ - અષ્ટવિનાયક",
      "description": "શ્રાવણ માસમાં મહારાષ્ટ્રના પવિત્ર ૫ જ્યોતિર્લિંગ અને અષ્ટવિનાયક મંદિરોના દર્શનથી શ્રદ્ધાનો મહોત્સવ માણો. ભગવાન શિવ અને ગણેશ સાથે આત્મિક જોડાણનો દુલર્ભ અવસર."
    },
    {
      "title": "તિરૂપતિ – મદુરાઈ – કન્યાકુમારી – રામેશ્વરમ – ત્રિવેન્દ્રમ",
      "description": "દક્ષિણ ભારતના આધ્યાત્મિક રત્નોની યાત્રા કરો — તિરુપતિ બાલાજીથી લઈને કન્યાકુમારીના દરિયાકિનારાના મંદિરો સુધી. શતાબ્દીઓ જૂના મંદિરો અને પરંપરાઓનો અનુભવ કરો."
    },
    {
      "title": "ચાર ધામ યાત્રા",
      "description": "ભારતની સૌથી પવિત્ર યાત્રાનું અનુભવ કરો — ચાર ધામ યાત્રા. બદ્રીનાથ, કેદારનાથ, ગંગોત્રી અને યમુનોત્રી સુધી હિમાલયની યાત્રા કરો. જીવન બદલાવનાર યાત્રા."
    }
  ],
  "explore_button": "યાત્રાઓ શોધો",
  "aboutUs": {
    "title": "અમારા વિશે",
    "mamta": "મમતા ફાઉન્ડેશન સેવા સમિતિનું",
    "mission1": " મિશન એ છે કે ભક્તોનો અનુભવ કરાવવામાં મદદ કરવી",
    "divine": "દૈવીશક્તિ",
    "mission2": " દ્વારા",
    "yatras": "સુવ્યવસ્થિત, આધ્યાત્મિક યાત્રાઓ",
    "mission3": " પવિત્ર સ્થળોએ માટે સમગ્ર",
    "india": "ભારતભરમાં",
    "experience": ". વર્ષોથી અનુભવ અને ધર્મ માટે ઊંડો જુસ્સો સાથે, અમે યાત્રાઓની રચના કરીએ છીએ જેમાં સંયોજન હોય છે",
    "dharma": "ધર્મ",
    "journeys": ", જેમા સમાવેશ થાય છે",
    "comfort": "આરામ",
    "devotion": "ભક્તિ",
    "and": ", અને",
    "culture": "સાંસ્કૃતિક અવલોકન",
    "support": ". અમે સામાજિક હેતુઓને પણ સમર્થન આપીએ છીએ"
  },
   "causes": {
    "title": "આધ્યાત્મિક યાત્રાઓ દ્વારા સેવા",
    "p1": {
      "prefix": "",
      "orgName": "મમતા ફાઉન્ડેશન સેવા સમિતિ મા",
      "rest": "અમે માનીએ છીએ કે સાચી આધ્યાત્મિક તૃપ્તિ અન્યની સેવા દ્વારા મળે છે. જ્યારે અમે ભક્તોને સમગ્ર ભારતમાં પવિત્ર યાત્રાઓ પર લઈ જઈએ છીએ, અમે સમાજની ભલાઈ માટે એક સાથે પગલા પણ ભરીએ છીએ."
    },
    "p2": "અમારું સંસ્થાન શિક્ષણ અભિયાનો અને ખોરાક વિતરણ કાર્યક્રમો દ્વારા લાંબા ગાળાનો પ્રભાવ સર્જવા માટે સમર્પિત છે. દરેક યાત્રા સેવા માટે એક અવસર બની જાય છે, જે દાતા અને ગ્રહીત બંનેને પરિવર્તિત કરે છે અને ધર્મના સાચા સ્વરૂપને પ્રતિબિંબિત કરે છે.",
    "foodImageAlt": "ખોરાક વિતરણ ડ્રાઇવ",
    "healthImageAlt": "મફત આરોગ્ય ચકાસણી કેમ્પ"
  }
}
